// stories data
const stories = [
  {
    "id": "story-001",
    "num": 1,
    "title": "5-25有一次逼一位员工给林木写夸夸信，在实验室待了不到半分钟就连滚带爬…",
    "content": "5-25有一次逼一位员工给林木写夸夸信，在实验室待了不到半分钟就连滚带爬地出来了，跟它一起出来的还有一把闪着银光的手术刀，自此以后5-25再也没去找过林木"
  },
  {
    "id": "story-002",
    "num": 2,
    "title": "因为林木制服了无恶不作胡作非为为非作歹的5-25，所以被奉为古希腊管控5…",
    "content": "因为林木制服了无恶不作胡作非为为非作歹的5-25，所以被奉为古希腊管控5-25的神，员工人手一张神像用来躲避5-25的迫害，后来院里还出现了倒卖神像的现象，反5-25邪教组织猖獗一时"
  },
  {
    "id": "story-003",
    "num": 3,
    "title": "林木一直认为吃饭是在浪费时间，所以在构思一种能让人长时间不吃饭的特殊作物…",
    "content": "林木一直认为吃饭是在浪费时间，所以在构思一种能让人长时间不吃饭的特殊作物，有人提出吐槽说你搁那造蟠桃呢，后来真的有了3-03，谁见了林木都要恭恭敬敬尊称一声林母娘娘"
  },
  {
    "id": "story-004",
    "num": 4,
    "title": "病院的清洁工每天早上都要先戴上防污染的头盔，然后把5-16和5-24擦干…",
    "content": "病院的清洁工每天早上都要先戴上防污染的头盔，然后把5-16和5-24擦干净挂在4-04对面的墙上，然后通知院长我已出舱状况良好，请院长速速上岗监督员工打卡"
  },
  {
    "id": "story-005",
    "num": 5,
    "title": "院里曾有谣言称院长能睁着眼睛睡觉，每次开会的时候看上去正襟危坐实际上已经…",
    "content": "院里曾有谣言称院长能睁着眼睛睡觉，每次开会的时候看上去正襟危坐实际上已经睡了有一会儿了，但也有人怀疑院长只是单纯在发呆"
  },
  {
    "id": "story-006",
    "num": 6,
    "title": "辟谣，实际上每次开会都是人偶替院长开的，院长一言不发是因为人偶暂时还没有…",
    "content": "辟谣，实际上每次开会都是人偶替院长开的，院长一言不发是因为人偶暂时还没有说话的功能，院长本尊在办公室睡觉"
  },
  {
    "id": "story-007",
    "num": 7,
    "title": "曾经有新员工入职的时候2-01和2-02都会去抢信徒，但随着越来越多新员…",
    "content": "曾经有新员工入职的时候2-01和2-02都会去抢信徒，但随着越来越多新员工用坚定的唯物主义杀死比赛，它们不得不遗憾离场"
  },
  {
    "id": "story-008",
    "num": 8,
    "title": "因为实验室的手术刀时不时被污染，所以林木养成了优秀的飞刀本领，手底下的刀…",
    "content": "因为实验室的手术刀时不时被污染，所以林木养成了优秀的飞刀本领，手底下的刀一旦有动静就会被扔出去，这项本领后来还使他获得了院里扔飞镖大赛的冠军"
  },
  {
    "id": "story-009",
    "num": 9,
    "title": "林木会去参加扔飞镖大赛是因为他实验室的墙上经常嵌了手术刀，拔下来以后墙上…",
    "content": "林木会去参加扔飞镖大赛是因为他实验室的墙上经常嵌了手术刀，拔下来以后墙上坑坑洼洼的，维修部忍无可忍最后让他维修费用自己出，而扔飞镖大赛第一名有奖金"
  },
  {
    "id": "story-010",
    "num": 10,
    "title": "曾有新员工看见端着个保温杯的林木以为他是个爱好养生的领导，实际上他保温杯…",
    "content": "曾有新员工看见端着个保温杯的林木以为他是个爱好养生的领导，实际上他保温杯里装的是熬夜用的冰美式"
  },
  {
    "id": "story-011",
    "num": 11,
    "title": "曾经有高层用了3-18给所有高层画上了猫耳女仆装，真凶至今仍未找到",
    "content": "曾经有高层用了3-18给所有高层画上了猫耳女仆装，真凶至今仍未找到"
  },
  {
    "id": "story-012",
    "num": 12,
    "title": "林木有次熬夜太多一开会就安详地睡了，后来那场会没开成，因为他的同事们纷纷…",
    "content": "林木有次熬夜太多一开会就安详地睡了，后来那场会没开成，因为他的同事们纷纷上前合影留念并第二时间把他送去了医疗部，被医疗部摁着作息规律三礼拜才放回来"
  },
  {
    "id": "story-013",
    "num": 13,
    "title": "曾有跳槽过来的员工反映集团的年会应该有个抽奖活动，那年还真搞了抽奖，一等…",
    "content": "曾有跳槽过来的员工反映集团的年会应该有个抽奖活动，那年还真搞了抽奖，一等奖是明年工作量翻2倍，二等奖是1.5倍，三等奖是1.25倍，特等奖是一周院长体验卡，那一周院长出门旅游去了"
  },
  {
    "id": "story-014",
    "num": 14,
    "title": "年会当晚集团内部信箱被邮件挤卡了，自此以后年会再也没有搞过抽奖",
    "content": "年会当晚集团内部信箱被邮件挤卡了，自此以后年会再也没有搞过抽奖"
  },
  {
    "id": "story-015",
    "num": 15,
    "title": "艾利蒙特集团年会有个其他集团没有的环节，如果这一年收益下降了，高层和员工…",
    "content": "艾利蒙特集团年会有个其他集团没有的环节，如果这一年收益下降了，高层和员工会轮流上台甩锅，这被戏称为年度辩论赛，一有这种环节员工还会私下评个最佳辩手"
  },
  {
    "id": "story-016",
    "num": 16,
    "title": "曾有员工吐槽工作牌像狗牌被董钟磬听见了，第二天5-16和5-24里坐着面色不善的...",
    "content": "曾有员工吐槽工作牌像狗牌被董钟磬听见了，第二天5-16和5-24里坐着面色不善的董某，4-04一打卡冒出来的不是心灵鸡汤，是一句“早上好打工狗，欢迎来到艾利蒙特集团”\n\n员工苦不堪言"
  },
  {
    "id": "story-017",
    "num": 17,
    "title": "有次年会院长给高层们加了个新要求，要加一个环节来增强员工凝聚力，激发员工…",
    "content": "有次年会院长给高层们加了个新要求，要加一个环节来增强员工凝聚力，激发员工工作热情，最后不知哪位人才安排在年会唱和平颂"
  },
  {
    "id": "story-018",
    "num": 18,
    "title": "林木有次因为白大褂要洗不得不穿私服上班，新来的小护士没见过他，一路叽叽喳…",
    "content": "林木有次因为白大褂要洗不得不穿私服上班，新来的小护士没见过他，一路叽叽喳喳问，看他只会点头摇头或沉默还以为他是迷路的患者来治精神疾病造成的哑巴"
  },
  {
    "id": "story-019",
    "num": 19,
    "title": "有高层真心话大冒险输了要在林木保温杯里投毒（芥末），然而小林医生不但吃不…",
    "content": "有高层真心话大冒险输了要在林木保温杯里投毒（芥末），然而小林医生不但吃不了辣还是个脆皮，最后进了医疗部躺尸"
  },
  {
    "id": "story-020",
    "num": 20,
    "title": "林木躺尸期间玩真心话大冒险的那帮高层们被医疗部骂得狗血淋头，提出投毒的和…",
    "content": "林木躺尸期间玩真心话大冒险的那帮高层们被医疗部骂得狗血淋头，提出投毒的和实践投毒的喜获奥尔蒂南德十字架的教育"
  },
  {
    "id": "story-021",
    "num": 21,
    "title": "傍晚从医疗部出来以后林木连夜换了个升级版保温杯，然后逼着两位挨过打的高层…",
    "content": "傍晚从医疗部出来以后林木连夜换了个升级版保温杯，然后逼着两位挨过打的高层一人吃了半管芥末，最后还给了几片胃药警告他们不准去医疗部告状"
  },
  {
    "id": "story-022",
    "num": 22,
    "title": "第二天院里流传着小林医生见人就爱逼人吃芥末的谣言，一时人心惶惶，林木把发…",
    "content": "第二天院里流传着小林医生见人就爱逼人吃芥末的谣言，一时人心惶惶，林木把发起谣言的两个高层捆起来扔到绿化带待了一天，第三天早上才被清洁工发现"
  },
  {
    "id": "story-023",
    "num": 23,
    "title": "传言有人抢了酩悦的酒以后被安全部通缉了一个礼拜",
    "content": "传言有人抢了酩悦的酒以后被安全部通缉了一个礼拜"
  },
  {
    "id": "story-024",
    "num": 24,
    "title": "高层集体出了趟差后酩悦没有一起回来，有人说可能是出差途中喝醉了掉下船落在…",
    "content": "高层集体出了趟差后酩悦没有一起回来，有人说可能是出差途中喝醉了掉下船落在百慕大三角了，此言一出，大家表示沉痛怀念"
  },
  {
    "id": "story-025",
    "num": 25,
    "title": "实际上酩悦是半路下船买酒去了，他拎着几瓶酒回到病院的时候发现院里正在办他…",
    "content": "实际上酩悦是半路下船买酒去了，他拎着几瓶酒回到病院的时候发现院里正在办他的丧事，院长沉重地念着：\"让我们永远怀念在出差途中不幸殉职的酩悦同志......\""
  },
  {
    "id": "story-026",
    "num": 26,
    "title": "院长看见门口的酩悦硬生生接上了一句“死而复生”，这导致酩悦在参加完自己的追悼会后...",
    "content": "院长看见门口的酩悦硬生生接上了一句“死而复生”，这导致酩悦在参加完自己的追悼会后还要发表死而复生感言"
  },
  {
    "id": "story-027",
    "num": 27,
    "title": "因为这件事，历思周报专门找酩悦做了个专访（虽然他没说几个字），那一刊的热…",
    "content": "因为这件事，历思周报专门找酩悦做了个专访（虽然他没说几个字），那一刊的热度明显高于上一刊\n\n（专访标题：震惊！带你探寻死而复生的真相！）"
  },
  {
    "id": "story-028",
    "num": 28,
    "title": "设计部的董某为了精进人体，趁休息时间，在自己的工位上画起了裸体，被路过的…",
    "content": "设计部的董某为了精进人体，趁休息时间，在自己的工位上画起了裸体，被路过的员工发现，第二天喜获举报一条龙"
  },
  {
    "id": "story-029",
    "num": 29,
    "title": "董某刚入职时与某新同事相谈甚欢，虽然内容有点牛头不对马嘴，等回去睡觉时才发觉“我...",
    "content": "董某刚入职时与某新同事相谈甚欢，虽然内容有点牛头不对马嘴，等回去睡觉时才发觉“我超，那说的不是导弹吗！”"
  },
  {
    "id": "story-030",
    "num": 30,
    "title": "由于董钟磬经常一边自言自语一边画画，慢慢的出现了一个传闻，说对着画板吟唱…",
    "content": "由于董钟磬经常一边自言自语一边画画，慢慢的出现了一个传闻，说对着画板吟唱能让画变得更好看"
  },
  {
    "id": "story-031",
    "num": 31,
    "title": "俟以归在办公时看见一个病人  俟以归：当年我还救过你太太太奶奶呢  病人…",
    "content": "俟以归在办公时看见一个病人\n\n俟以归：当年我还救过你太太太奶奶呢\n\n病人：啊？"
  },
  {
    "id": "story-032",
    "num": 32,
    "title": "瀛谶溃当年上岸时穿了件自认为十分好看 的衣服，结果穿了一个多月才知道是女…",
    "content": "瀛谶溃当年上岸时穿了件自认为十分好看\n的衣服，结果穿了一个多月才知道是女装。知道了之后，瀛谶溃对着一衣柜的女装发呆"
  },
  {
    "id": "story-033",
    "num": 33,
    "title": "其实瀛谶溃对于自己女装觉得挺好看的，所以自那时候起，是不是女装已经不重要…",
    "content": "其实瀛谶溃对于自己女装觉得挺好看的，所以自那时候起，是不是女装已经不重要了"
  },
  {
    "id": "story-034",
    "num": 34,
    "title": "蛊雕有一句至理名言：做人是需要火候的",
    "content": "蛊雕有一句至理名言：做人是需要火候的"
  },
  {
    "id": "story-035",
    "num": 35,
    "title": "某一天，某员工路过时偷听到陆家兄弟吵架员工：（好奇）  陆不茕：你不就仗…",
    "content": "某一天，某员工路过时偷听到陆家兄弟吵架员工：（好奇）\n\n陆不茕：你不就仗着我喜欢你吗\n\n陆不贿：所以呢？\n\n陆不茕：难道你以为我喜欢你我就不敢干了吗！\n\n员工：！\n\n陆不茕亲了亲陆不贿\n\n陆不茕：我确实不敢\n\n员工：是的，当时就是很突然（哽咽）一把狗粮就这么飞到我脸上了（拍向自己的脸）你知道一把狗粮对于我这个二十几岁的单身狗是多大的伤害吗（哭泣）......"
  },
  {
    "id": "story-036",
    "num": 36,
    "title": "曾经有员工看俟以归独自站在大风中，等员工决定把她拽回来，已经站在她身边时，俟以归...",
    "content": "曾经有员工看俟以归独自站在大风中，等员工决定把她拽回来，已经站在她身边时，俟以归突然转头说：“你占了俟髑的位子了。”当天，某员工一夜未眠"
  },
  {
    "id": "story-037",
    "num": 37,
    "title": "自染青表演女大72变之后，谨防诈骗的公告发的更密了",
    "content": "自染青表演女大72变之后，谨防诈骗的公告发的更密了"
  },
  {
    "id": "story-038",
    "num": 38,
    "title": "招聘的时候：  临时人手不够凑数面试的院长：（看简历）豹猫精？  醨渺：…",
    "content": "招聘的时候：\n\n临时人手不够凑数面试的院长：（看简历）豹猫精？\n\n醨渺：（眼神示意）放心，建国前成的精\n\n院长：（放心点头）"
  },
  {
    "id": "story-039",
    "num": 39,
    "title": "由于院长实在不靠谱，入职第三天，醨渺临危受命，成了人资部副部长  醨渺（…",
    "content": "由于院长实在不靠谱，入职第三天，醨渺临危受命，成了人资部副部长\n\n醨渺（正在逗鸟）：啊？（指）我吗？"
  },
  {
    "id": "story-040",
    "num": 40,
    "title": "醨渺遛鸟途中  员工：哟，醨副这鸟看着不错啊  醨渺：是吧，估摸着味道也…",
    "content": "醨渺遛鸟途中\n\n员工：哟，醨副这鸟看着不错啊\n\n醨渺：是吧，估摸着味道也不错，养了有个把月了，经常溜溜肉质更好\n\n员工：？"
  },
  {
    "id": "story-041",
    "num": 41,
    "title": "论鸂的叫法演变：",
    "content": "论鸂的叫法演变：\n\n鸂→西/夕（打错字的情况非常常见）→xi→x\n\n以上属于不知道“鸂”字怎么写的卑微员工\n\n鸂→三奚鸟→三鸟/七鸟\n\n以上属于知道“鸂”字怎么写的活泼高层"
  },
  {
    "id": "story-042",
    "num": 42,
    "title": "醨渺喜欢喝酒但是个一杯倒，不过他对他的酒量有迷之自信，所以其他人往他酒里…",
    "content": "醨渺喜欢喝酒但是个一杯倒，不过他对他的酒量有迷之自信，所以其他人往他酒里兑饮料骗他是果酒的时候他最多觉得太甜但不会怀疑"
  },
  {
    "id": "story-043",
    "num": 43,
    "title": "醨渺有次喝醉了，大半夜变成原型把院里一部分还没成精的鸟灭了，第二天罚款5…",
    "content": "醨渺有次喝醉了，大半夜变成原型把院里一部分还没成精的鸟灭了，第二天罚款500元，醨渺一足失成千古恨，并表示区区500下次还敢"
  },
  {
    "id": "story-044",
    "num": 44,
    "title": "醨渺喝醉灭鸟后第二天因为因果给它们挖了整整一天的坟，后来被说旷工又扣了工…",
    "content": "醨渺喝醉灭鸟后第二天因为因果给它们挖了整整一天的坟，后来被说旷工又扣了工资"
  },
  {
    "id": "story-045",
    "num": 45,
    "title": "第二次淮冻结了醨渺的工资卡，让他一日三餐去吃食堂，没收了他的储备粮并一周…",
    "content": "第二次淮冻结了醨渺的工资卡，让他一日三餐去吃食堂，没收了他的储备粮并一周后才归还，醨渺失去了酒还失去了鸟，痛不欲生"
  },
  {
    "id": "story-046",
    "num": 46,
    "title": "醨渺工资卡冻结那一周院里出现了一只流浪猫，后来离奇失踪，许多喂食过的员工…",
    "content": "醨渺工资卡冻结那一周院里出现了一只流浪猫，后来离奇失踪，许多喂食过的员工深表惋惜"
  },
  {
    "id": "story-047",
    "num": 47,
    "title": "后厨食谱大揭秘之醨渺：  主食：鸡 一只（一三五红烧，二四六清蒸，周日自…",
    "content": "后厨食谱大揭秘之醨渺：\n\n主食：鸡 一只（一三五红烧，二四六清蒸，周日自选）\n\n辅食：鸡蛋黄/鱼油/少量蔬菜/虾仁等\n\n酒水饮料：（酒水限周五/周六晚，每周一次）按饮料与果酒2:1的比例混合配制300ml\n\n加餐：烤蜥蜴/红烧兔头/酱鹅肉/干锅牛蛙等"
  },
  {
    "id": "story-048",
    "num": 48,
    "title": "院长主持装修：是的，那里再加几个路灯（不然不够挂）",
    "content": "院长主持装修：是的，那里再加几个路灯（不然不够挂）"
  },
  {
    "id": "story-049",
    "num": 49,
    "title": "因为岑柏桉一开口就话太多，所以年底甩锅大会一般都不让法务部参加，每次甩锅…",
    "content": "因为岑柏桉一开口就话太多，所以年底甩锅大会一般都不让法务部参加，每次甩锅大会的时候大屏上的PPT除了年底总结四个大字外还有一行小字是法务部禁止参战"
  },
  {
    "id": "story-050",
    "num": 50,
    "title": "曾有法务部员工在其他部门那里受了委屈，岑柏桉知道后去了那个部门舌战群儒最…",
    "content": "曾有法务部员工在其他部门那里受了委屈，岑柏桉知道后去了那个部门舌战群儒最后拿到一笔精神损失费，观战人士纷纷感慨为母则刚"
  },
  {
    "id": "story-051",
    "num": 51,
    "title": "病人病发大喊大叫时：  正常人：劝导、安抚  林木：割喉管（未遂，被安全…",
    "content": "病人病发大喊大叫时：\n\n正常人：劝导、安抚\n\n林木：割喉管（未遂，被安全部拦下）\n\n奥尔蒂南德：一十字架砸下去昏了\n\n醨渺：塞耳塞\n\n南绥：加了块隔音板\n\n鸂&岑柏桉：路过走了\n\n觋：放个隔音咒并赞美了一下魔法之神\n\n竹浔：人类真可怕（逃走）\n\n塞蒂格斯：深海水母听力不好\n\n祺颂：观察了一下以后赐福，病人出院"
  },
  {
    "id": "story-052",
    "num": 52,
    "title": "觋活了一千多年体验过很多职业，包括但不限于吟游诗人、魔术师、音乐家、预言…",
    "content": "觋活了一千多年体验过很多职业，包括但不限于吟游诗人、魔术师、音乐家、预言家、作家、英国首相、丐帮帮主、银行老板（银行已倒闭）、书店店员、图书管理员、赤脚医生、被教会通缉的逃犯等\n\n被誉为寿命加长版大冰老师"
  },
  {
    "id": "story-053",
    "num": 53,
    "title": "醨渺有次喝醉了想到伤心事，把路过的盼九认成了南绥（南绥本绥出差去了），喊…",
    "content": "醨渺有次喝醉了想到伤心事，把路过的盼九认成了南绥（南绥本绥出差去了），喊了一句顾北绥你好狠的心居然骗了我这么多年，第二天全院都知道了这件事"
  },
  {
    "id": "story-054",
    "num": 54,
    "title": "院内高层及员工（鸂除外）通过5G网迅速分析得知顾北绥就是南绥，于是南绥出…",
    "content": "院内高层及员工（鸂除外）通过5G网迅速分析得知顾北绥就是南绥，于是南绥出差归来后被全院上下疯狂询问"
  },
  {
    "id": "story-055",
    "num": 55,
    "title": "南绥找醨渺问罪后发现他断片并不知情，两人梅开多度大吵一架后醨渺痛定思痛决…",
    "content": "南绥找醨渺问罪后发现他断片并不知情，两人梅开多度大吵一架后醨渺痛定思痛决定短期内不再喝酒，院内吃瓜群众遗憾离场"
  },
  {
    "id": "story-056",
    "num": 56,
    "title": "南绥：不要再玩顾北城的梗了好吗？好的  醨渺：喵",
    "content": "南绥：不要再玩顾北城的梗了好吗？好的\n\n醨渺：喵"
  },
  {
    "id": "story-057",
    "num": 57,
    "title": "淮试图发布禁酒令  酩悦&醨渺&其他酒鬼：你已有取死之道  酒鬼起义一触…",
    "content": "淮试图发布禁酒令\n\n酩悦&醨渺&其他酒鬼：你已有取死之道\n\n酒鬼起义一触即发！"
  },
  {
    "id": "story-058",
    "num": 58,
    "title": "鸂看起来成熟冷静实际上是村通网，你以为她沉默寡言的时候她只是在思考",
    "content": "鸂看起来成熟冷静实际上是村通网，你以为她沉默寡言的时候她只是在思考"
  },
  {
    "id": "story-059",
    "num": 59,
    "title": "奥尔蒂南德身为医疗部副部长却拥有惊人武力值，所以没事不要招惹医疗部",
    "content": "奥尔蒂南德身为医疗部副部长却拥有惊人武力值，所以没事不要招惹医疗部"
  },
  {
    "id": "story-060",
    "num": 60,
    "title": "奥尔蒂南德的十字架挂坠取下来后可以变大用于教育某些人，曾有人推测这十字架…",
    "content": "奥尔蒂南德的十字架挂坠取下来后可以变大用于教育某些人，曾有人推测这十字架和金箍棒八百年前是一家"
  },
  {
    "id": "story-061",
    "num": 61,
    "title": "在3-18画出了平面直角坐标系之后：  奥尔蒂南德（拿着被x轴和y轴捅穿…",
    "content": "在3-18画出了平面直角坐标系之后：\n\n奥尔蒂南德（拿着被x轴和y轴捅穿的一长串人）：现在已经不是十字架时代了！现在是！平面直角坐标系时代！"
  },
  {
    "id": "story-062",
    "num": 62,
    "title": "有员工问醨渺：听说你会蛐蛐南绥，是真的吗？  醨渺：不完全真，我除了蛐蛐…",
    "content": "有员工问醨渺：听说你会蛐蛐南绥，是真的吗？\n\n醨渺：不完全真，我除了蛐蛐他还会当面蟑螂他\n\n员工：？"
  },
  {
    "id": "story-063",
    "num": 63,
    "title": "曾有员工无意间给了祺颂一个巧克力小蛋糕，第二天发现自己财运暴涨，不仅出门…",
    "content": "曾有员工无意间给了祺颂一个巧克力小蛋糕，第二天发现自己财运暴涨，不仅出门捡到50块买彩票还中了100，后来该员工自甘堕落沦为了给祺颂买小蛋糕的女佣\n\n（该员工（义正言辞）：我这是为人民服务！我自愿的！）"
  },
  {
    "id": "story-064",
    "num": 64,
    "title": "其他员工听闻该消息后也纷纷开始给祺颂买小蛋糕或其他小零食，每天祺颂上班恍…",
    "content": "其他员工听闻该消息后也纷纷开始给祺颂买小蛋糕或其他小零食，每天祺颂上班恍惚间还以为自己又回到了麒麟庙"
  },
  {
    "id": "story-065",
    "num": 65,
    "title": "员工们给祺颂上供了几天后遗憾得知小蛋糕女佣已经招满了，于是他们开始上供其…",
    "content": "员工们给祺颂上供了几天后遗憾得知小蛋糕女佣已经招满了，于是他们开始上供其他东西，还根据财运的反馈整理出了一份祺颂的喜好表，这张表在院内广为流传，并仍在不断更新"
  },
  {
    "id": "story-066",
    "num": 66,
    "title": "员工们曾思考过祺颂一只财运麒麟为什么要来这黑心资本家集团，有人说他是被院…",
    "content": "员工们曾思考过祺颂一只财运麒麟为什么要来这黑心资本家集团，有人说他是被院长用八百万请进来的，有人说他是院长用八抬大轿绑进来的，实际上他是在刚离开麒麟庙体验人类生活的时候被院长用八句话拐进来的"
  },
  {
    "id": "story-067",
    "num": 67,
    "title": "曾有人控诉院长和高层们都是一群是人血馒头的资本家  蛊雕：？我明明还吃人…",
    "content": "曾有人控诉院长和高层们都是一群是人血馒头的资本家\n\n蛊雕：？我明明还吃人肉包子"
  },
  {
    "id": "story-068",
    "num": 68,
    "title": "nini同学是一个很酷的人，在外一直保持着一个毒舌人设，有人就问他一直这…",
    "content": "nini同学是一个很酷的人，在外一直保持着一个毒舌人设，有人就问他一直这样不累吗，回复他的也只是一个国际通用手势。实际上他是一个忠实的三丽鸥明星爱好者\n不仅家里有一整套玩偶周边\n甚至连睡衣都是库洛米（以上来自某个潼先生的匿名爆料）"
  },
  {
    "id": "story-069",
    "num": 69,
    "title": "有人爆料夜晚起夜时曾看到过墨主任房间燃起阴森森的绿色火光，有胆大者自发组…",
    "content": "有人爆料夜晚起夜时曾看到过墨主任房间燃起阴森森的绿色火光，有胆大者自发组织去一探究竟，后续便传出墨某对院内决策不满怒扎小人等谣言"
  },
  {
    "id": "story-070",
    "num": 70,
    "title": "在事情发酵第2天爆料人便公开声明道歉，并表示墨主任只是在写院内工作报告，…",
    "content": "在事情发酵第2天爆料人便公开声明道歉，并表示墨主任只是在写院内工作报告，绿色火光也不过是自制的照明符咒。至于脸上的淤青------爆料人自己表示是自己摔的"
  },
  {
    "id": "story-071",
    "num": 71,
    "title": "有一次蒽芷吃西瓜吃进了医疗部",
    "content": "有一次蒽芷吃西瓜吃进了医疗部"
  },
  {
    "id": "story-072",
    "num": 72,
    "title": "实际上那一次有人要来抢蒽芷的西瓜吃，她就想了一个主意，把西瓜中间掏空一半…",
    "content": "实际上那一次有人要来抢蒽芷的西瓜吃，她就想了一个主意，把西瓜中间掏空一半然后在里面放辣椒和芥末，然后在那个人来抢西瓜的时候，蒽芷下意识把好的西瓜送了过去，自己吃加了料的，那一次不仅挨了骂，嗓子还哑了好久"
  },
  {
    "id": "story-073",
    "num": 73,
    "title": "医疗部特别声明：太作是没有好下场的",
    "content": "医疗部特别声明：太作是没有好下场的"
  },
  {
    "id": "story-074",
    "num": 74,
    "title": "一员工深夜路过某地，听到了疑似醨渺和南绥的对话声  醨渺:我没醉！  南…",
    "content": "一员工深夜路过某地，听到了疑似醨渺和南绥的对话声\n\n醨渺:我没醉！\n\n南绥:得了精神病的都说自己没病\n\n醨渺:我没醉！\n\n南绥:你醉了\n\n醨渺:我没醉！\n\n接下来他们没有了声音，但有窸窸窣窣的响声\n\n该员工怀疑他们有奸情，偷偷探头一看发现这俩人亲上了\n\n员工:?"
  },
  {
    "id": "story-075",
    "num": 75,
    "title": "据说每次醨渺喝酒，只要南绥在场他最后都不会发酒疯",
    "content": "据说每次醨渺喝酒，只要南绥在场他最后都不会发酒疯"
  },
  {
    "id": "story-076",
    "num": 76,
    "title": "醨渺(醉后变成原型版):我没......  南绥:(摸猫头)  醨渺:(…",
    "content": "醨渺(醉后变成原型版):我没......\n\n南绥:(摸猫头)\n\n醨渺:(睡了)"
  },
  {
    "id": "story-077",
    "num": 77,
    "title": "由于讙兜又在南极工作，她的亲戚家人十分高兴，纷纷都来到周边找她，和她快乐…",
    "content": "由于讙兜又在南极工作，她的亲戚家人十分高兴，纷纷都来到周边找她，和她快乐的聊天，有一次聊天其他员工也在旁边，\n\n讙兜：妈，鱼太多了我吃不完的\n\n讙兜爸妈：多吃一点，都瘦了\n\n亲戚：讙兜都长那么大了，哎呦，还是那么可爱，让姨姨姑姑们捏捏"
  },
  {
    "id": "story-078",
    "num": 78,
    "title": "其实在其他员工眼里，真相是这样的  讙兜：（发出企鹅叫）  两只帝企鹅：…",
    "content": "其实在其他员工眼里，真相是这样的\n\n讙兜：（发出企鹅叫）\n\n两只帝企鹅：（发出企鹅叫）\n\n其他企鹅：（发出企鹅叫）\n\n鸛兜弯腰，其他企鹅拿翅膀触了触她的脸\n\n然后鸛兜手里就有了一大堆鱼"
  },
  {
    "id": "story-079",
    "num": 79,
    "title": "由于每个部门不管上到部长还是下到员工长相都十分出众，工作时间，员工进门都…",
    "content": "由于每个部门不管上到部长还是下到员工长相都十分出众，工作时间，员工进门都感觉是牛郎店开始营业了，对此，不知情的员工第一次见他们还以为集团有什么不正当的产业链。\n\n不知情员工：你们这集团正经吗？\n\n人资部：包正经的（点头）"
  },
  {
    "id": "story-080",
    "num": 80,
    "title": "针对以上情况，蛊雕又有一句至理名言  蛊雕:食物也是要看品相的",
    "content": "针对以上情况，蛊雕又有一句至理名言\n\n蛊雕:食物也是要看品相的"
  },
  {
    "id": "story-081",
    "num": 81,
    "title": "由于某老鲨鱼财力出众，基本天天发放福利，引来许多的员工，某天，员工拿来黄…",
    "content": "由于某老鲨鱼财力出众，基本天天发放福利，引来许多的员工，某天，员工拿来黄袍披在了瀛某的身上。\n\n员工们：只要您一声令下，我们立刻拥护您成为新王！\n\n瀛谶溃：？（宕机）"
  },
  {
    "id": "story-082",
    "num": 82,
    "title": "传说只要集齐了祺颂和瀛谶溃就可以靠钱统治世界",
    "content": "传说只要集齐了祺颂和瀛谶溃就可以靠钱统治世界"
  },
  {
    "id": "story-083",
    "num": 83,
    "title": "某天，董钟磬缺点素材，左思右想，买了个超大水盆，不超一天，水盆中就长出了…",
    "content": "某天，董钟磬缺点素材，左思右想，买了个超大水盆，不超一天，水盆中就长出了蛊雕和一只豹猫\n\n辛勤的董师傅：（计划通）"
  },
  {
    "id": "story-084",
    "num": 84,
    "title": "因为辛勤的董师傅录完素材忘了带水盆回家，蛊雕在水盆中愉快的睡了一觉，而那…",
    "content": "因为辛勤的董师傅录完素材忘了带水盆回家，蛊雕在水盆中愉快的睡了一觉，而那只豹猫则不知被谁捡走了\n\n第二天\n\n刚睡醒的蛊雕大王：家的味道我知道\n\n回来回收的董某：表达了作者的思乡之情"
  },
  {
    "id": "story-085",
    "num": 85,
    "title": "看到这一幕的路过员工  路过员工：师傅你是做什么工作的  刚把蛊雕拿渔网…",
    "content": "看到这一幕的路过员工\n\n路过员工：师傅你是做什么工作的\n\n刚把蛊雕拿渔网捞出来的董师傅：正经工作\n\n谈话间，蛊雕从渔网中挣脱掉在地上\n\n蛊雕大王：其他人做得到吗"
  },
  {
    "id": "story-086",
    "num": 86,
    "title": "据说奥尔蒂南德曾经因为工作太多激发了反社会人格，扛着十字架物理规劝所有人…",
    "content": "据说奥尔蒂南德曾经因为工作太多激发了反社会人格，扛着十字架物理规劝所有人信仰天主教\n\n奥：（盯）你信不信？\n\n员工：（卑微）我这就信"
  },
  {
    "id": "story-087",
    "num": 87,
    "title": "蛊雕第一次吃辣以为自己要死了，立马下笔给自己写了封狗爬字体的遗书，内容如…",
    "content": "蛊雕第一次吃辣以为自己要死了，立马下笔给自己写了封狗爬字体的遗书，内容如下：\n\n我，蛊雕大王，今日误食毒药，恐丧命.........\n\n结果没写几个字就困了\n\n第二天\n\n香肠嘴的蛊雕：不对"
  },
  {
    "id": "story-088",
    "num": 88,
    "title": "蛊雕刚入职时，因为很少能用孩子的哭声骗路人到水中而饿的前胸贴后背了，于是…",
    "content": "蛊雕刚入职时，因为很少能用孩子的哭声骗路人到水中而饿的前胸贴后背了，于是，刚入食堂，被后厨误认为是饿死鬼转世\n\n后厨：？此子实力恐怖如斯啊（捧读）"
  },
  {
    "id": "story-089",
    "num": 89,
    "title": "有个问题困扰了染青许久，自己的自制小饼干总是被不知名生物吃掉，于是某天染…",
    "content": "有个问题困扰了染青许久，自己的自制小饼干总是被不知名生物吃掉，于是某天染青往饼干面团里倒了许多的鹤顶红\n\n暗自偷吃的老鼠一家：卒\n\n第二天老鼠一家就马上怒气冲冲给她托梦，对于此事件，辛勤的染师傅是这样回应的\n\n（手语）：那样撒防偷吃的害虫啊（\\^ \\^）"
  },
  {
    "id": "story-090",
    "num": 90,
    "title": "夏天来了，又到了醨渺拿南绥身份证给他报男生女生向前冲的时候了",
    "content": "夏天来了，又到了醨渺拿南绥身份证给他报男生女生向前冲的时候了"
  },
  {
    "id": "story-091",
    "num": 91,
    "title": "这个消息无意中被其他员工知道了，于是院里掀起了一股互相报名男生女生向前冲…",
    "content": "这个消息无意中被其他员工知道了，于是院里掀起了一股互相报名男生女生向前冲的热潮\n\n觋：年轻人就是有活力"
  },
  {
    "id": "story-092",
    "num": 92,
    "title": "混战的结果就是最后大半个院的人都要去参赛，院长大笔一挥给员工们批了假并亲…",
    "content": "混战的结果就是最后大半个院的人都要去参赛，院长大笔一挥给员工们批了假并亲自跟去合肥看乐子，还警告员工们拿不到奖的要扣工资"
  },
  {
    "id": "story-093",
    "num": 93,
    "title": "参赛员工去合肥的时候有些人跟着去了，其他人留在院里看直播，祺颂联合觋开了…",
    "content": "参赛员工去合肥的时候有些人跟着去了，其他人留在院里看直播，祺颂联合觋开了个赌盘，预言和财运的双重加持让两人赚得盆满钵满"
  },
  {
    "id": "story-094",
    "num": 94,
    "title": "让醨渺遗憾的是，由于前几年他一直给南绥报名导致历年回放都有南绥，因此他不…",
    "content": "让醨渺遗憾的是，由于前几年他一直给南绥报名导致历年回放都有南绥，因此他不能靠南绥的赌盘小赚一笔"
  },
  {
    "id": "story-095",
    "num": 95,
    "title": "瀛谶溃不太理解规则一开始就跳下去遛着救生员游了两圈，最后得出结论池子不够…",
    "content": "瀛谶溃不太理解规则一开始就跳下去遛着救生员游了两圈，最后得出结论池子不够深，看台上的院长表示白瞎了她伪造身份证报名的一番苦心\n\n院长：扣工资！立即执行！反复执行！禁止他给采购部的发钱！"
  },
  {
    "id": "story-096",
    "num": 96,
    "title": "集团周年庆玩传声筒，觋和奥尔蒂南德被分到了一组  觋：荣！  奥：洪？浓…",
    "content": "集团周年庆玩传声筒，觋和奥尔蒂南德被分到了一组\n\n觋：荣！\n\n奥：洪？浓？同？\n\n觋：荣！！\n\n奥：容？\n\n觋：对。耀！\n\n奥：药？农药？\n\n觋：荣耀！你的中间名！Middle name！\n\n奥：啊？\n\n觋：荣耀！Honourable！Gloria！\n\n奥：Gloria？Honourable？荣耀？\n\n觋：对（如释重负）"
  },
  {
    "id": "story-097",
    "num": 97,
    "title": "员工：觋副我U盘找不着了能帮我找找吗  觋（躺在摇椅上晒太阳）：遵从自然…",
    "content": "员工：觋副我U盘找不着了能帮我找找吗\n\n觋（躺在摇椅上晒太阳）：遵从自然的指引，潜心回忆，你会在新绿间看到它的身影\n\n该员工找了一天，最后在绿化带找到了他的U盘\n\n员工：这辈子最讨厌谜语人"
  },
  {
    "id": "story-098",
    "num": 98,
    "title": "而熟悉觋的员工一般不这么问  员工：觋副我钥匙丢了------  觋：芸…",
    "content": "而熟悉觋的员工一般不这么问\n\n员工：觋副我钥匙丢了------\n\n觋：芸芸众生在那里汇聚又散去，在一个难以察觉的角落，你将在那里发现它的踪迹\n\n员工：（递上一瓶生发剂）\n\n觋：在食堂11号桌的桌子下面"
  },
  {
    "id": "story-099",
    "num": 99,
    "title": "阿期为了报复工作曾打算用病人的尸体做成午饭被阿墨发现后带来了三人的轮番训…",
    "content": "阿期为了报复工作曾打算用病人的尸体做成午饭被阿墨发现后带来了三人的轮番训斥,\n随即转行为科研"
  },
  {
    "id": "story-100",
    "num": 100,
    "title": "云灵愿有一段时间迷上了一首歌，天天在工作的时候哼哼，成功把其他人洗脑",
    "content": "云灵愿有一段时间迷上了一首歌，天天在工作的时候哼哼，成功把其他人洗脑"
  },
  {
    "id": "story-101",
    "num": 101,
    "title": "男生女生向前冲时，为了给颦拿个冰箱，兰吟愿刚把翅膀放出来准备以最快速度飞…",
    "content": "男生女生向前冲时，为了给颦拿个冰箱，兰吟愿刚把翅膀放出来准备以最快速度飞过去，然后刚出头就被ban了，\n\n主办方：露头就秒\n\n兰吟愿：露头就秒？\n\n主办方：包的"
  },
  {
    "id": "story-102",
    "num": 102,
    "title": "由于染青能女大72变，院长十分兴奋的把隔几个年龄段的染青都办上了身份证，…",
    "content": "由于染青能女大72变，院长十分兴奋的把隔几个年龄段的染青都办上了身份证，结果因身份证太多，院长递的时候不小心递成78岁老奶的了\n\n主办方：这是你吗？（低头）\n\n染青（手语）：是的，那时我还很年轻\n\n主办方：（深吸一口气）嘶.........\n\n染青（手语）：怎么了？\n\n染青望了一眼\n\n染青：？（宕机）\n\n最后在染青的力往狂澜之下，其实就是猛踹院长那个好门"
  },
  {
    "id": "story-103",
    "num": 103,
    "title": "蛊雕登记时  主办方：（低头）  主办方：满年龄了吗？  工作人员：满.…",
    "content": "蛊雕登记时\n\n主办方：（低头）\n\n主办方：满年龄了吗？\n\n工作人员：满......（低头）了吧\n\n某老蛊雕：（疑惑）"
  },
  {
    "id": "story-104",
    "num": 104,
    "title": "酩悦上场时飞快的过完关卡，主持人以为终于来了个正常人，结果回头一看，赞助…",
    "content": "酩悦上场时飞快的过完关卡，主持人以为终于来了个正常人，结果回头一看，赞助商的酒不翼而飞"
  },
  {
    "id": "story-105",
    "num": 105,
    "title": "蛊雕要掉下水时，急中生智，咬住了四处摇晃的大摆锤，誓死不罢休啊，  主持…",
    "content": "蛊雕要掉下水时，急中生智，咬住了四处摇晃的大摆锤，誓死不罢休啊，\n\n主持人：好！蛊雕使了一招铁齿铜牙，赛况十分焦灼啊，哎，我怎么听到了嘎吱的声音。\n\n随着一声声嘎吱声，大摆锤裂开力\n\n大摆锤：臣妾此生恩怨分明了\n\n此时见到蛊雕落水的瀛谶溃\n\n瀛谶溃：未溅起一丝水花，完美，我打10分\n\n（举起10分牌子）\n\n董钟磬：缺少点美感，但看在正太的份上，我也打10分（一本正经）\n\n颦：.........那我也打10分（？）"
  },
  {
    "id": "story-106",
    "num": 106,
    "title": "陆不茕上场时以先天腿长优势完美跨过许多难关，到最后一关时，想十分骚包的给…",
    "content": "陆不茕上场时以先天腿长优势完美跨过许多难关，到最后一关时，想十分骚包的给陆不贿飞个飞吻，一个没站稳掉入水中，\n\n一旁的董某：美色误人啊，我画\n\n今日的胜利属于辛勤的董师傅，因为后续画的同人画都被一个陌生账号买走了"
  },
  {
    "id": "story-107",
    "num": 107,
    "title": "董钟磬虽然没上场，但每次都在，主持人被这感天动地的同事情感动到了，认为对…",
    "content": "董钟磬虽然没上场，但每次都在，主持人被这感天动地的同事情感动到了，认为对方肯定记录了许多温馨的一幕，偷偷凑过去一看，\n\n主持人：？（宕机）\n\n主持人又仔细看了眼屏幕，\n\n主持人：exe.未响应"
  },
  {
    "id": "story-108",
    "num": 108,
    "title": "之后董钟磬罪有应得，终于被众人推去参赛，过关卡时，阳光洒的正好，一股浓郁…",
    "content": "之后董钟磬罪有应得，终于被众人推去参赛，过关卡时，阳光洒的正好，一股浓郁的夏日气息，欢声笑语的\n\n董某：我画\n\n主持人1：董小姐坐下了！她要干什么，莫非是有什么独门秘诀吗！\n\n主持人2：她掏出了什么！一个板子？！（宕机）\n\n30分钟以后\n\n主持人1：............董小姐好像入定了\n\n主持人2：zzZ\n\n57分钟后\n\n董钟磬：我成了！我成了！哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈\n\n主持人2：我擦，（摇了摇主持人1）\n\n主持人1:?\n\n董钟磬飞奔过关卡，来到领奖处\n\n主持人擦了擦嘴巴，问：有什么获奖感言吗？\n\n董钟磬：我要回去细化了再见\n\n主持人&主持人2：啊？"
  },
  {
    "id": "story-109",
    "num": 109,
    "title": "南绥在出发前接受采访：  主持人1:南绥今年是第四次来了吧？这次来有没有…",
    "content": "南绥在出发前接受采访：\n\n主持人1:南绥今年是第四次来了吧？这次来有没有什么目标？\n\n南绥：拿个冰箱什么的吧\n\n主持人2:去年你离冠军只有一步之遥，今年有想要冲击冠军的想法吗？\n\n南绥：暂时没有，每年都是有人给我报了名才来的\n\n看台上的董师傅悟了，明面上说是死对头但只要醨渺报名了南绥就会来参赛\n\n董：（含泪）这就是爱情的力量吗！\n\n大家的目光一齐转向突然顿悟的董钟磬\n\n董：今日的风儿甚是喧嚣"
  },
  {
    "id": "story-110",
    "num": 110,
    "title": "病人家属：你们院条件怎么样？  院长：别的不说，单论医疗这一方面，就可以…",
    "content": "病人家属：你们院条件怎么样？\n\n院长：别的不说，单论医疗这一方面，就可以媲美甲级医院，我们这边环境也好有山有水的......\n\n路过的奥尔蒂南德：甲级医院？我们不是假极了医院吗？\n\n院长：闭嘴，谐音梗扣钱"
  },
  {
    "id": "story-111",
    "num": 111,
    "title": "塞蒂格斯在赛场上迷路了，因为比赛不让带导航鱼，祂从女生赛道（报名的时候伪…",
    "content": "塞蒂格斯在赛场上迷路了，因为比赛不让带导航鱼，祂从女生赛道（报名的时候伪造的身份证上是女的）一路到男生赛道也没找到终点\n\n主持人1：？塞蒂格斯选手到了男生赛道！\n\n主持人2：看来这位选手非常具有挑战自我的精神！那么接下来她能否在另一条赛道登顶呢？让我们休息一下，马上回来！\n\n看台上的董钟磬：祂是不是找不到终点在哪\n\n冥尉：（扶额）一看就是"
  },
  {
    "id": "story-112",
    "num": 112,
    "title": "在塞蒂格斯在赛场上表演了三过终点而不上后，深感小塞治水大义的救生员大哥告…",
    "content": "在塞蒂格斯在赛场上表演了三过终点而不上后，深感小塞治水大义的救生员大哥告诉了祂终点在哪\n\n主持人2：（口干舌燥）感谢XX家电对本节目的大力支持，接下来精彩继续！\n\n主持人1：塞蒂格斯选手正在登顶！登顶成功！让我们为她送上祝贺！恭喜塞蒂格斯获得由XX家电赞助的冰箱一台！\n\n跳过了登顶感言的塞蒂格斯下场后，主持人1&2：（如释重负）"
  },
  {
    "id": "story-113",
    "num": 113,
    "title": "董某在深海水母迷路期间灵感大发摸了张速写  董：就是这个感觉！好！特别好…",
    "content": "董某在深海水母迷路期间灵感大发摸了张速写\n\n董：就是这个感觉！好！特别好！再来一张！\n\n看台上其他人：？\n\n速写被命名为迷茫，后来董某细化了一下交去参赛还拿了一等奖，评委组说她这幅画的眼神把握得非常到位，充分表现出了画中人对命运、自身及未来的迷茫之感\n\n塞：我只是对方向有点迷茫"
  },
  {
    "id": "story-114",
    "num": 114,
    "title": "曾有员工问岑柏桉中国法庭上能不能拍桌喊出“異議あり!”并使出飓风一指",
    "content": "曾有员工问岑柏桉中国法庭上能不能拍桌喊出“異議あり!”并使出飓风一指\n\n岑柏桉的回答是不能，并以成步堂龙一为反例给该员工科普了有关知识"
  },
  {
    "id": "story-115",
    "num": 115,
    "title": "阡晔认识暮升的某天和他打了一架，其中，阡晔故意不小心的拿自己的脸撞上了暮…",
    "content": "阡晔认识暮升的某天和他打了一架，其中，阡晔故意不小心的拿自己的脸撞上了暮升的手，一架打完，阡晔直奔锦书家\n\n阡晔：qwq\n\n锦书：（思考）\n\n于是暮升听召而来\n\n暮升：objection（拍桌）\n\n阡晔：objection（拍桌）\n\n锦书：............通通踹走\n\n事后采访\n\n严某：其实是假的，我们可是好兄弟\n\n顾某：就是啊，怎么可能让姐姐踢出去\n\n邓某：其实当天不只踢出去了........."
  },
  {
    "id": "story-116",
    "num": 116,
    "title": "大家会发现科研部员工普遍具有穷富二象性现象，即拥有穷的特征又拥有富的特征…",
    "content": "大家会发现科研部员工普遍具有穷富二象性现象，即拥有穷的特征又拥有富的特征\n\n穷:钱都拿去买新设备了，每天不是在等上一个项目的分红就是在等领导的拨款救济\n\n富:买得起设备还能搞这么久科研"
  },
  {
    "id": "story-117",
    "num": 117,
    "title": "林木曾发表名言:金钱是必不可少的身外之物",
    "content": "林木曾发表名言:金钱是必不可少的身外之物"
  },
  {
    "id": "story-118",
    "num": 118,
    "title": "董钟磬逛专卖店:同时和八块板子结婚不构成犯罪",
    "content": "董钟磬逛专卖店:同时和八块板子结婚不构成犯罪"
  },
  {
    "id": "story-119",
    "num": 119,
    "title": "人资部在看了眼所有人的年龄后  人资部：要不我们再开个夕阳红集团吧",
    "content": "人资部在看了眼所有人的年龄后\n\n人资部：要不我们再开个夕阳红集团吧"
  },
  {
    "id": "story-120",
    "num": 120,
    "title": "某一天，董钟磬为了钱，正蹲在地上思考，最近的工资已经被路边摊上的美丽东西…",
    "content": "某一天，董钟磬为了钱，正蹲在地上思考，最近的工资已经被路边摊上的美丽东西慢慢消耗完了，再这样下去，就没办法补预订的尾款了，此时，董钟磬掏出画笔，支到嘴上，吐出一口颜料，她这辈子算是完了，董钟磬这么想着，就在这时，腿边出现了更长的腿，然后她的画板上出现了一沓钱，董钟磬往上看，看见了瀛谶溃欲言又止\n\n瀛谶溃os：这孩子看着又穷又傻，还是积个德吧\n\n在董某视角里，财神爷瀛谶溃发出了一声很酷的哼"
  },
  {
    "id": "story-121",
    "num": 121,
    "title": "其实董某看见瀛谶溃是很慌的，因为她的钱财来源有一部分是瀛谶溃的女装图贡献…",
    "content": "其实董某看见瀛谶溃是很慌的，因为她的钱财来源有一部分是瀛谶溃的女装图贡献的"
  },
  {
    "id": "story-122",
    "num": 122,
    "title": "曾经有人采访过兰吟愿关于雇佣兵的一些事，那时，兰吟愿说：弹道也是道，枪法…",
    "content": "曾经有人采访过兰吟愿关于雇佣兵的一些事，那时，兰吟愿说：弹道也是道，枪法也是法，道法自然嘛～"
  },
  {
    "id": "story-123",
    "num": 123,
    "title": "某天，有员工在聊天",
    "content": "某天，有员工在聊天\n\n员工1：“你觉得维修部陆不茕是个怎么样的人”\n\n员工2还未开口，这时董钟磬路过听到此事，两嘴一张就是\n\n“男童啊”（指像男性孩童）"
  },
  {
    "id": "story-124",
    "num": 124,
    "title": "午饭时  蛊雕：你说这人类（嚼嚼嚼）是谁（嚼嚼嚼）发明的呢（嚼嚼嚼）",
    "content": "午饭时\n\n蛊雕：你说这人类（嚼嚼嚼）是谁（嚼嚼嚼）发明的呢（嚼嚼嚼）"
  },
  {
    "id": "story-125",
    "num": 125,
    "title": "塞蒂格斯和冥尉面试的时候（3-06还未产生）：  蛊雕：（看简历）：有什…",
    "content": "塞蒂格斯和冥尉面试的时候（3-06还未产生）：\n\n蛊雕：（看简历）：有什么特长吗？想应聘哪个部门？\n\n塞蒂格斯：呆滞.jpg\n\n冥尉：是这样的，这孩子打小就脑子不太好，小时候发了次高烧把脑子里的海水都煮沸了，还望您看在我们俩上有八十老母下有新生水母的份上宽泛宽泛，她有一个重病的妈，失踪的爸，上学的妹和一个破碎的家，前两天医院刚发来病危通知书要签字啊她一下受了刺激就变成这样了，还请您给我们一条生路啊（声泪俱下并捅了捅塞蒂格斯）\n\n塞蒂格斯：（被捅了以后开始默默流泪）\n\n最后涉世未深不太了解水母究竟为何物的蛊雕稀里糊涂把这俩人放进了设计部"
  },
  {
    "id": "story-126",
    "num": 126,
    "title": "坐有轨电车或公交车的时候手机没电了都可以找觋，觋每天都随身携带很多硬币用…",
    "content": "坐有轨电车或公交车的时候手机没电了都可以找觋，觋每天都随身携带很多硬币用于预言\n\n觋出门前必做的一件事：抛个硬币看看事情麻不麻烦"
  },
  {
    "id": "story-127",
    "num": 127,
    "title": "曾有员工问觋自己今年能否找到对象，觋抛了个硬币，反面朝上，答案是否  员…",
    "content": "曾有员工问觋自己今年能否找到对象，觋抛了个硬币，反面朝上，答案是否\n\n员工又问自己家的猫今年能否找到一只好公猫，觋再次抛了硬币，答案是能\n\n该员工第三次提问，是问自己今年能不能涨工资，觋抛了下硬币，硬币滚到了下水道里\n\n员工：这预示着什么？我今年不会涨工资但年底有奖金？\n\n觋：这是窥探命运的代价，你今年说不定会被扣工资，我还损失了一毛的硬币（遗憾地看向下水道）\n\n员工：先不说扣不扣工资的问题，一毛的硬币除了你谁还在用啊喂！"
  },
  {
    "id": "story-128",
    "num": 128,
    "title": "塞蒂格斯刚上岸的时候把触手当衣服绕在身上，结果没看清路撞在电线杆上以后粘…",
    "content": "塞蒂格斯刚上岸的时候把触手当衣服绕在身上，结果没看清路撞在电线杆上以后粘住了，最后还是冥尉费了好大力气才把某水母从电线杆上扒下来，还被路过的人以为是行为艺术"
  },
  {
    "id": "story-129",
    "num": 129,
    "title": "醨渺曾经开了个\"求一根红线包找到对象\"的小摊，给每个买了的人发了一对象棋…",
    "content": "醨渺曾经开了个\"求一根红线包找到对象\"的小摊，给每个买了的人发了一对象棋里的\"象\"\n\n员工：你这是虚假宣传！退钱！\n\n醨渺：你钱都付了怎么还退呢，我也没说对象一定是个人啊。不喜欢象棋吗客官？我给您换个国际象棋的？\n\n员工：......\n\n后来抱着互相坑害的想法，一传十十传百，众多员工都来醨渺的摊子买红线，醨渺大赚一笔\n\n醨渺：计划通√"
  },
  {
    "id": "story-130",
    "num": 130,
    "title": "塞蒂格斯来到设计部时：  董：哦豁新员工！欢迎来到设计部，正太进门左转萝…",
    "content": "塞蒂格斯来到设计部时：\n\n董：哦豁新员工！欢迎来到设计部，正太进门左转萝莉进门右转------\n\n塞：啊？\n\n小塞思考了一会儿，不知道自己是男的还是女的，于是站在原地没有动\n\n塞：思考失败.jpg\n\n匆匆赶来的冥尉：呃......同时兼备正太和萝莉的去哪\n\n董：什么！又是正太又是萝莉吗！好！坐我这！（两眼放光）"
  },
  {
    "id": "story-131",
    "num": 131,
    "title": "众所周知，董钟磬是一名炼金术士，以下为部分董某的经典台词  董：不炼铜，…",
    "content": "众所周知，董钟磬是一名炼金术士，以下为部分董某的经典台词\n\n董：不炼铜，朕怎么富国强兵\n\n董：朕今天又找到一种炼铜的好方法\n\n董：炼铜！炼铜！再炼铜！炼铜不仅锻炼了身体，还富裕了钱包！"
  },
  {
    "id": "story-132",
    "num": 132,
    "title": "南绥有次出差归来给醨渺带了酒，在把酒和饮料按比例兑完以后就放一边睡觉去了…",
    "content": "南绥有次出差归来给醨渺带了酒，在把酒和饮料按比例兑完以后就放一边睡觉去了\n\n半夜觅酒的酩悦：不对\n\n第二天看见空瓶子的南绥：？院里遭贼了？"
  },
  {
    "id": "story-133",
    "num": 133,
    "title": "因为榆笙和盼九的一些小小的矛盾，在盼九提出要来后厨蹭吃蹭喝时，被榆笙直接…",
    "content": "因为榆笙和盼九的一些小小的矛盾，在盼九提出要来后厨蹭吃蹭喝时，被榆笙直接拒绝\n\n盼九因被拒绝打算让楚邺翡给他送些出来，却再次被榆笙截胡\n\n盼九：（可恶）"
  },
  {
    "id": "story-134",
    "num": 134,
    "title": "因榆笙和盼九的对话被锦书听到，于是  锦书:小鱼姐姐\\~让我进后厨玩一会…",
    "content": "因榆笙和盼九的对话被锦书听到，于是\n\n锦书:小鱼姐姐\\~让我进后厨玩一会呗\\~\n\n榆笙:当然可以\n\n锦书:爱你\\~\n\n榆笙:（微笑）\n\n盼九:她进得为何我进不得\n\n榆笙:不知道\n\n盼九：？"
  },
  {
    "id": "story-135",
    "num": 135,
    "title": "因为一些事情榆笙将备注修改为:皮崽子1号我骂死你啊！  江月白改为:哟～…",
    "content": "因为一些事情榆笙将备注修改为:皮崽子1号我骂死你啊！\n\n江月白改为:哟～这不是盼盼院草吗～\n\n而盼九改成了:吃烤鱼吗，给你送精灵哦！\n\n成功的让榆笙破口大骂"
  },
  {
    "id": "story-136",
    "num": 136,
    "title": "当天盼九探头：你说我们晚上吃水母刺身怎么样，我听说那玩意很好吃  榆笙默…",
    "content": "当天盼九探头：你说我们晚上吃水母刺身怎么样，我听说那玩意很好吃\n\n榆笙默默竖起中指\n\n路过的锦书:来，我觉得我两可以来口盼盼小面包\n\n盼九：？你们在做什么啊，在做什么？！！（仓皇跑走）"
  },
  {
    "id": "story-137",
    "num": 137,
    "title": "费勒：挂个鱼钩，愿者上钩  恩格：？没有人这么傻。（咬咬）  费勒：（意…",
    "content": "费勒：挂个鱼钩，愿者上钩\n\n恩格：？没有人这么傻。（咬咬）\n\n费勒：（意味深长地戳戳它腮帮子）谁说的，这不有一条嘛\n\n恩格：我是蛇，不算数（变回原型顺着手臂爬上去，舒服眯眯眼）\n\n费勒：（假装叹气）那可惜了，本来打算给个亲亲的，现在看来不需要呢\n\n恩格：（人模蛇样）这位帅气的先生，我不小心挂上鱼钩了，需要您的帮助\n\n费勒：哼，刚刚某人不是还说不算数吗\n\n恩格：（抵人）哎呀，摸摸头别生气，你就说亲不亲吧？\n\n费勒：亲亲亲\n\n路过员工：不是，啊？你们玩办公室恋情？"
  },
  {
    "id": "story-138",
    "num": 138,
    "title": "楚邺翡眼布落地  芷：（探头探脑）我亲爱的小囡囡哦，你掉的是这个白布条，…",
    "content": "楚邺翡眼布落地\n\n芷：（探头探脑）我亲爱的小囡囡哦，你掉的是这个白布条，还是这个银布条，又或是这个金布条呢？\n\n楚邺翡：（面不改色）......都是我的\n\n猫猫芷：（疑惑）你一次性带三个眼布？\n\n楚邺翡：（点头）嗯，对。三重防护\n\n猫猫：（生气摔桌）你搁这玩带口罩呢？！"
  },
  {
    "id": "story-139",
    "num": 139,
    "title": "一周年庆当晚  喝醉酒的盼九指人：病院一枝花，一知就是他------！ …",
    "content": "一周年庆当晚\n\n喝醉酒的盼九指人：病院一枝花，一知就是他------！\n\n久仁：？你说谁？\n\n于是第二天早上盼九在来病院的路上遭到偷袭，脑袋惨遭毒手，一颗看不到的嫩草于头上迎风飘扬\n\n当天下午，院草的名号广泛流传"
  },
  {
    "id": "story-140",
    "num": 140,
    "title": "某次，盼九出差一星期。院内罕见的没有盼九的身影穿梭，与平常相比，安静的跟…",
    "content": "某次，盼九出差一星期。院内罕见的没有盼九的身影穿梭，与平常相比，安静的跟死了一样。不知是谁传，盼九由于每天作恶多端终于是被上天惩罚，于是莫名的掀起一股感谢不是名讳的神的风波\n\n回来的盼九：不是，啊？我什么时候成高位截瘫了？\n\n随即迅速传播出来自医学奇迹的热搜\\#震惊，某盼姓男子出现医学奇迹，到竟然是因为......\\#"
  },
  {
    "id": "story-141",
    "num": 141,
    "title": "莫名被造谣遭遇大难后的顽强，路过的人十有八九回来上一句莫名其妙的“加油，我支持你...",
    "content": "莫名被造谣遭遇大难后的顽强，路过的人十有八九回来上一句莫名其妙的“加油，我支持你”以及附带怜悯眼神。\n\n盼九咬牙誓死要抓到那个乱造谣的东西，将其一点点碎尸喂狗。由于人数过多于是挂起“重金求子”的招牌于院内宣传\n。\n\n但至今依旧没有找到这位神秘的人类，这也成为了一个未知的谜团。"
  },
  {
    "id": "story-142",
    "num": 142,
    "title": "某日清晨，某人闯进私人办公室当大爷。  盼九：老哥，爆点金币  淮：爆点…",
    "content": "某日清晨，某人闯进私人办公室当大爷。\n\n盼九：老哥，爆点金币\n\n淮：爆点金币给你花天酒地？\n\n盼九：嗯，讨厌啦，说这么直白做什么（娇羞wink）\n\n淮无奈，从抽屉里拿卡出来，甩出后冷声道：拿着钱滚出我的办公室......\n\n盼九：爱你哦老哥～（飞窜出门）"
  },
  {
    "id": "story-143",
    "num": 143,
    "title": "某日有人匿名短信  ------你弟弟在我手上。  地点在xx街xx广场…",
    "content": "某日有人匿名短信\n\n------你弟弟在我手上。\n\n地点在xx街xx广场正后方二十米左右。\n\n------我说认真的，你赶紧来，我很急。\n\n------不要想着报警，我会知道。\n\n于是，报警后及时赶到的邝森小鸟将人揍了一顿，并且给人留了一丝生机。在警察局做了专门笔录，随即发现这是个美丽的误会。热心肠大哥由于语言表达能力太弱被质疑绑架，从而导致悲剧发生。\n\n因此邝森小鸟赔光了所有积蓄，直到现在他半夜都会坐起来：不是，我真该死啊"
  },
  {
    "id": "story-144",
    "num": 144,
    "title": "夏延是一个很公正的姑娘，从来不拉偏架。因为她一般是挑事的那个",
    "content": "夏延是一个很公正的姑娘，从来不拉偏架。因为她一般是挑事的那个"
  },
  {
    "id": "story-145",
    "num": 145,
    "title": "夏瑜和夏延关系其实很紧张，但是在遇见盼九之后就变得很好  夏瑜：没什么其…",
    "content": "夏瑜和夏延关系其实很紧张，但是在遇见盼九之后就变得很好\n\n夏瑜：没什么其他的目的，单纯想和妹妹搞好关系\n\n忽略掉她手里的铲子，可信度还是很高的"
  },
  {
    "id": "story-146",
    "num": 146,
    "title": "夏延上大学的时候，夏瑜送过一回饭  夏延：买的饭吗  夏瑜：没，妈做的 …",
    "content": "夏延上大学的时候，夏瑜送过一回饭\n\n夏延：买的饭吗\n\n夏瑜：没，妈做的\n\n夏延：？（姐妹俩的妈死了快俩月了）\n\n夏瑜：啊，我是说，用妈做的\n\n其实只是玩笑，然后她看见夏延脸色不太好，以为她被吓到了\n\n夏瑜：啊，其实这不......\n\n夏延：盐放多了，做人用不了那么多盐\n\n夏瑜：......\n\n她还是低估了妹妹的变态程度"
  },
  {
    "id": "story-147",
    "num": 147,
    "title": "之前某蒽因为想喝牛奶然后发现捣鼓半天拧不开瓶盖，尝试暴力打开发现还是开不了，生气...",
    "content": "之前某蒽因为想喝牛奶然后发现捣鼓半天拧不开瓶盖，尝试暴力打开发现还是开不了，生气了，某蒽罕见的收起了自己的镇定剂开始用牛奶瓶以“德”服人"
  },
  {
    "id": "story-148",
    "num": 148,
    "title": "某护士长：我讨厌牛奶",
    "content": "某护士长：我讨厌牛奶"
  },
  {
    "id": "story-149",
    "num": 149,
    "title": "有一次有个人给蒽芷送了瓶牛奶想着让人家帮忙，谁知道蒽芷瞬间变脸，让人把牛…",
    "content": "有一次有个人给蒽芷送了瓶牛奶想着让人家帮忙，谁知道蒽芷瞬间变脸，让人把牛奶拿走，结果那个人不理解还在劝着收下"
  },
  {
    "id": "story-150",
    "num": 150,
    "title": "病院传言，那是一个艳阳高照的中午，某护士长像是着魔了一样，手里拿的不再是镇定剂而...",
    "content": "病院传言，那是一个艳阳高照的中午，某护士长像是着魔了一样，手里拿的不再是镇定剂而是一瓶牛奶追着一个人进行了以“德”服人小套餐"
  },
  {
    "id": "story-151",
    "num": 151,
    "title": "有一次董钟磬调出了一个梦幻中透着一丝死感的颜色  董钟磬：这就是天国吗",
    "content": "有一次董钟磬调出了一个梦幻中透着一丝死感的颜色\n\n董钟磬：这就是天国吗"
  },
  {
    "id": "story-152",
    "num": 152,
    "title": "董钟磬时常带着一个黑白网格袖套，再结合她的发色，让不少员工怀疑其实袖套才…",
    "content": "董钟磬时常带着一个黑白网格袖套，再结合她的发色，让不少员工怀疑其实袖套才是本体"
  },
  {
    "id": "story-153",
    "num": 153,
    "title": "S7基地周围经常发生爆炸（武器试验或员工打架），鸛兜的父母亲戚纷纷询问 …",
    "content": "S7基地周围经常发生爆炸（武器试验或员工打架），鸛兜的父母亲戚纷纷询问\n\n鸛兜：一切都是瓦斯泄漏"
  },
  {
    "id": "story-154",
    "num": 154,
    "title": "鸂与其他员工在团建时曾遭人抢劫未遂  当时鸂拎起手下的折凳就是一顿狂砸，…",
    "content": "鸂与其他员工在团建时曾遭人抢劫未遂\n\n当时鸂拎起手下的折凳就是一顿狂砸，最后将暂时失去行动能力的劫匪扭送派出所\n\n围观员工：好折凳！折凳的奥妙之处，是可以藏于民居之中，随手可得，还可以坐着它掩藏杀机。就算被警察抓也告不了你，真不愧为民间七种武器之首！"
  },
  {
    "id": "story-155",
    "num": 155,
    "title": "员工1：觋副我钥匙丢了  觋：真是不幸，来玩昆特牌吗？  员工2：觋副帮…",
    "content": "员工1：觋副我钥匙丢了\n\n觋：真是不幸，来玩昆特牌吗？\n\n员工2：觋副帮我过下人脸\n\n觋：这并不是什么要紧事，来玩昆特牌吗？\n\n员工3：觋副你也玩巫师3吗？\n\n觋：（头也不抬收拾牌桌）我就是巫师"
  },
  {
    "id": "story-156",
    "num": 156,
    "title": "有人认为兰吟愿和颦这配置可以演粗略版小王子，但仔细一想又pass掉了，因…",
    "content": "有人认为兰吟愿和颦这配置可以演粗略版小王子，但仔细一想又pass掉了，因为，只会出现如下结局：\n\n结局1：小鬼兰（玫瑰版）受不了小王子兰吟愿天天在身边决定离开这里闯荡\n\n（吐槽）：倒反天罡了吧！\n\n结局2：小王子兰吟愿和小鬼兰（玫瑰版）幸福的生活在了一起\n\n（吐槽）：数学老师都说过了过程最重要！（指指点点）\n\n结局3：被催促的小王子兰吟愿终于踏上了独自一人的旅程，最后实在担心，硬砸钱砸回去的。\n\n（吐槽）：还是通通挂路灯吧！"
  },
  {
    "id": "story-157",
    "num": 157,
    "title": "有员工新入职时董钟磬会端一会儿正经，而且有些员工进公司后也没见过她几次，…",
    "content": "有员工新入职时董钟磬会端一会儿正经，而且有些员工进公司后也没见过她几次，于是就导致了，某天，旧员工在给新员工科普同人图渠道，讲的是那个绘声绘色，就差搬出董某介绍，但新员工一颗心那叫一个坚定，并在洗脑对方，给对方洗的都不自信了，旁听的董某拍板（手绘板）而起，\n\n董钟磬：呔，这是断我财路"
  },
  {
    "id": "story-158",
    "num": 158,
    "title": "董钟磬做过统计  购买中99%的人都喜欢同人女装图  （董某怀疑不喜欢的…",
    "content": "董钟磬做过统计\n\n购买中99%的人都喜欢同人女装图\n\n（董某怀疑不喜欢的可能是本人）\n\n购买中99%的人都喜欢看女仆装\n\n（董某曾言：俺也一样）\n\n购买中99%的人会直接购买全套产品\n\n（董某：看来还是圈钱圈少了）"
  },
  {
    "id": "story-159",
    "num": 159,
    "title": "林木与人通话时常常面无表情，有一次对面以为网卡了把通话挂了",
    "content": "林木与人通话时常常面无表情，有一次对面以为网卡了把通话挂了"
  },
  {
    "id": "story-160",
    "num": 160,
    "title": "院长有次骑自行车偷偷旷工结果遇到多起炸裂事件\\ 院长：当时就是很后悔，非…",
    "content": "院长有次骑自行车偷偷旷工结果遇到多起炸裂事件\\\n院长：当时就是很后悔，非常后悔，这破车老子这辈子都不会再骑了"
  },
  {
    "id": "story-161",
    "num": 161,
    "title": "报男生女生向前冲的时候大家出于对情侣秀恩爱的报复心理选择给盼九和夏延报名…",
    "content": "报男生女生向前冲的时候大家出于对情侣秀恩爱的报复心理选择给盼九和夏延报名双人赛，虽然盼九很抗拒，但最后还是被众高层推上了台\n\n到了核心关卡时：\n\n盼九：（发现这一关要过必须损失他的脸面并做好黑历史被经典咏流传的准备）\n\n盼九：（在权衡利弊后选择跳水并与夏延深情对视）Miss\n夏，现在我们到了这样的关头。You jump，I jump......\n\n夏延：（踹）你自己jump去吧"
  },
  {
    "id": "story-162",
    "num": 162,
    "title": "董:今日的风儿甚是喧嚣  鸂:?今天风也不大啊?",
    "content": "董:今日的风儿甚是喧嚣\n\n鸂:?今天风也不大啊?"
  },
  {
    "id": "story-163",
    "num": 163,
    "title": "林木刚进院的时候  院长:(郑重含泪握手)你放心，艾利蒙特的风水养人，必…",
    "content": "林木刚进院的时候\n\n院长:(郑重含泪握手)你放心，艾利蒙特的风水养人，必不会叫你玉减香消"
  },
  {
    "id": "story-164",
    "num": 164,
    "title": "在冥尉得知有种零食叫深海小鱼后  冥尉:某银白色不明生物表情突变并面露惊…",
    "content": "在冥尉得知有种零食叫深海小鱼后\n\n冥尉:某银白色不明生物表情突变并面露惊恐之色\n\n后来听说人类还吃海蜇皮\n\n冥尉:(看向神游天外的塞蒂格斯)怜爱.JPG"
  },
  {
    "id": "story-165",
    "num": 165,
    "title": "林木曾因为熬夜熬多了经常被医疗部骂，后来他写了篇非学术论文叫《论人类自发…",
    "content": "林木曾因为熬夜熬多了经常被医疗部骂，后来他写了篇非学术论文叫《论人类自发的熬夜行为与群族演化的练习》，写到昼伏夜出的夜行之民是人类的一个分支，目的应该是想明示医疗部，熬夜对他来说是一种自然的本能行为，意图反驳医疗部的观点并继续熬夜\n\n医疗部回应:\n\n《论睡眠对人类的重要性》\n\n《论夜晚对于人类的意义以及远古人类在夜晚的活动》\n\n《论人类夜伏昼出生活习性形成的合理性》\n\n《论太阳对人类生活的重要性》\n\n《当代年轻人普遍熬夜的心理研究及熬夜的危害》\n\n最后的结果是S7基地建成后林木逃往南极洲，基地内医疗部势力相比院内大为减弱，林副部长继续愉快熬夜"
  },
  {
    "id": "story-166",
    "num": 166,
    "title": "林木发表夜行之民论后吐槽人数众多  员工1:不要把熬夜说得这么冠冕堂皇啊…",
    "content": "林木发表夜行之民论后吐槽人数众多\n\n员工1:不要把熬夜说得这么冠冕堂皇啊喂！\n\n员工2:?小林医生不是白天不睡晚上也不睡吗？\n\n员工3:其实小林医生是不眠之民，因为一天到晚不睡觉这个理念太反人类所以才提出夜行之民的说法吗！\n\n员工4:高岭之花的人设出现了一条东非大裂谷啊林医生......\n\n员工5:很高大上的题目和很亲民的内容共同构成了这篇很抽象的论文(精神恍惚)"
  },
  {
    "id": "story-167",
    "num": 167,
    "title": "5-10被研发出来后员工发了人手一个  新入职员工:原来你们都结婚了吗(…",
    "content": "5-10被研发出来后员工发了人手一个\n\n新入职员工:原来你们都结婚了吗(怀疑人生)"
  },
  {
    "id": "story-168",
    "num": 168,
    "title": "有员工看着吃小蛋糕的祺颂：你们麒麟不是说只吃仙露灵果什么的吗  祺颂（嚼…",
    "content": "有员工看着吃小蛋糕的祺颂：你们麒麟不是说只吃仙露灵果什么的吗\n\n祺颂（嚼嚼嚼）：时代变了，远古人类还茹毛饮血呢"
  },
  {
    "id": "story-169",
    "num": 169,
    "title": "祺颂受访发言：可是巧克力小蛋糕真的很好吃",
    "content": "祺颂受访发言：可是巧克力小蛋糕真的很好吃"
  },
  {
    "id": "story-170",
    "num": 170,
    "title": "醨·慕容晓晓·七夕限定版·渺在七夕倾情献唱了一首《爱情买卖》  醨渺：当…",
    "content": "醨·慕容晓晓·七夕限定版·渺在七夕倾情献唱了一首《爱情买卖》\n\n醨渺：当初是你要分开\n\n分开就分开\n\n现在又要用真爱把我哄回来\n\n爱情不是你想卖想买就能卖\n\n让我挣开 让我明白\n\n放手你的爱\n\n南绥：（首）\n\n围观员工：死男同"
  },
  {
    "id": "story-171",
    "num": 171,
    "title": "刚上岸的时候：  路边老奶：（看着冥尉）小小年纪不学好染头发，这叫什么事…",
    "content": "刚上岸的时候：\n\n路边老奶：（看着冥尉）小小年纪不学好染头发，这叫什么事儿！还带着你妹妹一起！"
  },
  {
    "id": "story-172",
    "num": 172,
    "title": "有次奥尔蒂南德使用圣光时冥尉正好在旁边，他的头发反光性能非常好  众员工…",
    "content": "有次奥尔蒂南德使用圣光时冥尉正好在旁边，他的头发反光性能非常好\n\n众员工:（我要瞎了.JPG）"
  },
  {
    "id": "story-173",
    "num": 173,
    "title": "后来在拍宣传照的时候缺反光板  摄影师:你们这还有反光板吗?  员工:（…",
    "content": "后来在拍宣传照的时候缺反光板\n\n摄影师:你们这还有反光板吗?\n\n员工:（呼叫冥尉）"
  },
  {
    "id": "story-174",
    "num": 174,
    "title": "林木出了一趟差以后证实了死宅不需要过多运动",
    "content": "林木出了一趟差以后证实了死宅不需要过多运动"
  },
  {
    "id": "story-175",
    "num": 175,
    "title": "董钟磬某天心血来潮运动了一下，才发现自己内里居然是个潮人，并觉得运动像在…",
    "content": "董钟磬某天心血来潮运动了一下，才发现自己内里居然是个潮人，并觉得运动像在蒸桑拿"
  },
  {
    "id": "story-176",
    "num": 176,
    "title": "林木出差从来不用干累活  有员工不服：凭什么他们科研部的不用干苦力？  …",
    "content": "林木出差从来不用干累活\n\n有员工不服：凭什么他们科研部的不用干苦力？\n\n另一个员工回：凭他们是技术人员\n\n随后他们正在开的路被一炮轰开了，员工面面相觑\n\n先前回答的员工感慨：看到了吗，这就是原因\n\n不服的员工陷入沉默"
  },
  {
    "id": "story-177",
    "num": 177,
    "title": "冥尉有次穿了件看起来比较成熟的衣服带塞蒂格斯出门玩  店员:您好这边看您…",
    "content": "冥尉有次穿了件看起来比较成熟的衣服带塞蒂格斯出门玩\n\n店员:您好这边看您带了小孩请问需要亲子套餐吗\n\n冥尉:我有这么老吗(怀疑人生)"
  },
  {
    "id": "story-178",
    "num": 178,
    "title": "以前南绥宠着醨渺时  朋友:慈母多败儿  现在南绥宠着醨渺时  朋友:男…",
    "content": "以前南绥宠着醨渺时\n\n朋友:慈母多败儿\n\n现在南绥宠着醨渺时\n\n朋友:男同滚远点"
  },
  {
    "id": "story-179",
    "num": 179,
    "title": "公司过中元节会给员工办活动，抽出来时间留给员工祭奠已故之人、烧赛博纸钱与…",
    "content": "公司过中元节会给员工办活动，抽出来时间留给员工祭奠已故之人、烧赛博纸钱与放地下河灯\n\n新员工:我们公司还过中元节吗？这有啥说法?\n\n老员工:据说以前实施007工作制度的时候有一批员工过劳死了，过中元节祭奠一下他们的辉煌业绩\n\n新员工:啊?"
  },
  {
    "id": "story-180",
    "num": 180,
    "title": "有人曾怀疑奥尔蒂南德的十字架是太阳能的，因为每到夏天她放圣光的时候都会亮…",
    "content": "有人曾怀疑奥尔蒂南德的十字架是太阳能的，因为每到夏天她放圣光的时候都会亮不少\n\n奥尔蒂南德:实际上是环境给你们带来的错觉"
  },
  {
    "id": "story-181",
    "num": 181,
    "title": "这些人仍然坚持圣光夏天比冬天亮的理论，最后得出结论是奥尔蒂南德的圣光有两…",
    "content": "这些人仍然坚持圣光夏天比冬天亮的理论，最后得出结论是奥尔蒂南德的圣光有两个档"
  },
  {
    "id": "story-182",
    "num": 182,
    "title": "这本事风和日丽的一天早上直到一声巨响的出现，不只是鸟被吓跑了，连平时见惯…",
    "content": "这本事风和日丽的一天早上直到一声巨响的出现，不只是鸟被吓跑了，连平时见惯了大风大浪的工作人员们都被吓了一跳，只见沈星柠正从冒着浓烟的厨房里跑出来，边跑边笑得猖狂，跑到半路还平底摔了一下，人没起来，只是继续坐在地上笑，在远处的榆笙不语只是一味的沉默，众人心里感叹又来一个活爹，最后某罪魁祸首不仅被扣了工资还被按着脑袋收拾厨房"
  },
  {
    "id": "story-183",
    "num": 183,
    "title": "自从沈星柠来了病院，医疗部再也不缺业绩了，不是在医疗部就是在去医疗部的路上，凭自...",
    "content": "自从沈星柠来了病院，医疗部再也不缺业绩了，不是在医疗部就是在去医疗部的路上，凭自己一人包了整个科室的业务，身上的上只多不少，虽然解释过是自己运气的原因，但还是听到了语重心长的一句话“被欺负了要说出来”"
  },
  {
    "id": "story-184",
    "num": 184,
    "title": "惊！今日话题榜首竟是“见人就来根镇定剂的护士长究竟姓什么！！！！”",
    "content": "惊！今日话题榜首竟是“见人就来根镇定剂的护士长究竟姓什么！！！！”"
  },
  {
    "id": "story-185",
    "num": 185,
    "title": "护士长因签名过于飘逸随性，正因这份飘逸让她丧失了自己的本命",
    "content": "护士长因签名过于飘逸随性，正因这份飘逸让她丧失了自己的本命"
  },
  {
    "id": "story-186",
    "num": 186,
    "title": "因为蒽和葸（xi）过于相像，有位饱读诗书的新人经过抓阄最终确定护士长姓葸…",
    "content": "因为蒽和葸（xi）过于相像，有位饱读诗书的新人经过抓阄最终确定护士长姓葸\n\n想刷印象分的某沈：洗纸（葸芷）！洗纸！早上好啊（挥手）\n\n蒽芷：谁洗纸？\n\n某沈：你不叫洗纸吗\n\n蒽芷：？我叫蒽芷\n\n在这两对话的时候旁边某盼和某榆早已笑得不知天地为何物，随即三人展开了激烈的1v2，打着打着不知为何变成三人互殴，最终喜提医疗部三位"
  },
];
